 [
  {
  "text": "萱儿最近在节食减肥，晚上不吃饭。昨天晚上她拉着我哭诉，失恋了，让我陪她大醉一场……我看着桌子上的半瓶啤酒和吃完的整只烤鸭，一条烤鱼，两盘小龙虾，三十串羊肉和一盘猪蹄残渣陷入了沉思",
  "name": "如花撕玉",
  },
  {
  "text": "媳妇第一次来我家的时候衣服不小心弄脏了，天气还不错于是就洗了，没想到一整天都没有干，没办法媳妇只能在我家睡一个晚上。今年和母亲说到这，母亲笑着说：“那鬼天气，衣服一个小时就干了，还不是我隔几十分钟就去洒水才没让它干的。”我表示目瞪口呆。",
  "name": "又拒绝了一个美女",
  },
  {
  "text": "一个女患者坐在牙医的治疗椅上，牙医说“我要钻了啊。”女患者说：“钻吧，医生。”牙医说：“可你抓着我的两只蛋呢。”女患者说：“我们谁都不会弄痛谁，是吧？",
  "name": "谁才是老大",
  },
  {
  "text": "和男友冷战中，今天我在店里午休。他悄悄爬了过来，蹑手蹑脚生怕惊醒我，急促的呼吸声在我耳旁荡漾。热热的气息让我耳朵发麻，脸发烫，心如小鹿乱撞。他悄悄拿起压在我枕边，被我没收的手机，熟悉的音乐响起……他打开了王者农药",
  "name": "冰雪江南",
  },
  {
  "text": "一对夫妻，老公总是让着老婆！ 昨天他们又爆发了世界大战！老婆说，我不过了，我们离婚吧，这日子没法过了！ 老公也咆哮了:不过就不过，离就离，谁不离谁是孙子！房给你！车给你！儿子也给你！我也给你！你去哪里我也去哪里！ 老婆刚喝进去的水喷了一地！然后老婆就走了，老公问，宝贝你去哪里啊？老婆没好气的回道，去买菜，做你爱吃的红烧肉！ 老公说，我陪你！老婆问老公:为什么每次吵架都要让着我呀？老公:我175，你165，跟你讲话的时候我不得先低头吗 ！ 这是我今天看到的最温暖的小故事了，献给所有人..[爱情]    好甜的故事哈",
  "name": "青春无悔XCT",
  },
  {
  "text": "我跟几个同事到夏威夷，天气很热进了一家餐馆，点了四杯冰水，然后就开始休息聊天，期间服务员就老是跑来问我们需要什么服务，我们就不厌其烦得把他轰走了。最后大概过了两个小时后，我要服务员来结账，结果服务员给我说：“先生，我们这里冰水不要钱……”",
  "name": "青春无悔XCT",
  },
  {
  "text": "“报告大人，我们中出了一个内奸。”\n“嗯？谁允许你们这么处理的？”\n“啊？我们什么都没做呀。”",
  "name": "原创段子手小赵",
  },
  {
  "text": "“你喜欢我妈么？”小崽儿问我。我吃着瓜子，沉默不语。“喜欢就喜欢呗，有什么不好意思说的。”\n“喜欢啊，怎么了？大人的事你少管！”我有种被窥破心思的羞怒，恶狠狠的说。“哦，我没管，但是我录音了，如果你不给我一百块，我就放给我爸听！”小崽儿晃了下手机说",
  "name": "霍青桐",
  },
  {
  "text": "高中时，我早恋了，男朋友是我班班主任的儿子。一天下课后，我和男朋友在学校的小花园手牵着手，被班主任碰个正着。班主任把我俩叫到办公室，板着脸训了十几分钟。随后，班主任啜了口茶 : “作为班主任，该说的我已经说了。作为一个母亲，看到你俩在一起，挺高兴的，哈哈”",
  "name": "霍青桐",
  },
  {
  "text": "哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈！！！我一个朋友是他们家的养女，昨天是她22岁生日，然后她父母告诉她，其实她不是养女，是亲生的。她小时候实在太皮了，父母就骗她说是孤儿院领来的，之后果然变老实了。。。她知道真相以后把自己关在卧室喝了一天酒。我快笑死了！！！",
  "name": "食货亚当李庭硕",
  },
  {
  "text": "小姨安排我去相亲，见面后不是很满意，人长得一般，但是感觉挺踏实！就想着可以试着接触，结果小姨给我说，小伙子不同意，擦！我当时就火了！就他还不同意？小姨赶紧说，主要是你长得肤白貌美，关键还38D，他怕以后你绿了他！我……",
  "name": "不得姐的小妹妹",
  },
  {
  "text": "小女友最萌的时候\n1:软软扯着你袖子撒娇打滚卖萌求原谅时候.\n2:盘着腿抱着西瓜看电视胳膊上滑下半截肩带的时候.\n3:接电话睡得迷迷糊糊开口“嗯？”“喂”拖长了软绵尾音的时候.\n4:被你在街头捏耳朵突然红脸的时候.\n5:被你整个人搂在怀里小小软软的时候.\n6:咬着吸管呼噜呼噜喝奶茶的时候.\n7:对你说的话左耳进右耳出看你跳脚偏头卖了个萌的时候.\n8:躺在床上睡得香甜的时候.\n9:和你么么哒红着脸手足无措又晶亮着眼睛期待你下一步的时候.\n10:被你壁咚牵手摸头杀扑倒接吻么么哒的时候.\n有个小女友真他妈萌.然而首先...你得有个女友 哈哈哈",
  "name": "芯、為你跳動",
  },
  {
  "text": "女友的母亲递给我一张支票：给你100万，离开我女儿。我接过支票然后转向女友：我们分手吧，我不爱你了。女友惊呆了：你不是有几个亿的资产吗？为什么为了100万就要和我分手。我冷冷的答道：不然你以为我是怎么挣到几个亿的。",
  "name": "共醉江湖",
  },
  {
  "text": "“报告大人，我们中出了一个内奸。”\n“嗯？谁允许你们这么处理的？”\n“啊？我们什么都没做呀。”",
  "name": "原创段子手小赵",
  },
  {
  "text": "相亲认识一个美女，她说喜欢我温文尔雅，我亦欣赏她的娴静端庄。\n茫茫人海中，当晚我们又在路边摊相遇。我光着膀子在吹瓶，她一脚踩在凳子上划拳吆喝...#搞笑段子##吐槽##糗事#",
  "name": "-长发及腰肯定分叉不少",
  },
  {
  "text": "高中同学约了下星期聚会，出门准备买条漂亮的裙子。\n在一家专卖店里，碰到同班的女生。我和她同时看中一条裙子，果然都是有追求、有品味的女人啊！然后我俩相互谦让，彼此都不好意思买了......\n一旁的老板都快要哭了 : “你们随便一个买了吧！这裙子我都挂这两个月了！”#搞笑段子##吐槽##糗事#",
  "name": "-长发及腰肯定分叉不少",
  },
  {
  "text": "今天我过生日，眼看着到了晚上了家里人也没有给我打电话，我就给爸爸打过去了，听到那边气氛异常欢乐，爸爸说他和妈妈在姨妈家聚餐吃火锅呢！我说：“为什么啊？”老爸说：“今儿不是你生日嘛！”#搞笑段子##吐槽##糗事#",
  "name": "-长发及腰肯定分叉不少",
  },
  {
  "text": "刚才跟小屁孩干了一架。她哭喊着“我不要你了我要换一个妈妈！”“好，去哪里换？换谁做你妈妈”“XXX”我一个女伴名“可以，你找她去吧！”“可是她家住的太远了，我走不到。妈妈你骑车送我去吧！”闺女，这要求过分了啊！\n#搞笑段子##吐槽##糗事#",
  "name": "-长发及腰肯定分叉不少",
  },
  {
  "text": "和室友临铺，没什么坏毛病，不打呼也不磨牙。唯一的毛病就是睡觉喜欢转着睡，一侧身发现不是脑袋就是脚丫冲着我。\n\n早起谴责为什么喜欢转着睡，室友愣了一下，道：“哦，上辈子我可能是块钟表！”#搞笑段子##吐槽##糗事#",
  "name": "落尽繁花-终是梦",
  },
  {
  "text": "中国人跟印度人打群架。\n阿三一个电话叫来了10辆三轮摩托车共下来200人。\n见中国人只来了3辆五菱宏光，下了一整天人都没下完。。。#搞笑段子##吐槽##糗事#",
  "name": "落尽繁花-终是梦",
  }
  ]
